tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "nrlquaker/personal"
brew "sqlite"
brew "asciinema"
brew "bandcamp-dl"
brew "bash"
brew "ffmpeg"
brew "figlet"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "lcdf-typetools"
brew "mas"
brew "node"
brew "pidcat"
brew "pinentry-mac"
brew "ruby", link: true
brew "speedtest-cli"
brew "vim"
brew "youtube-dl"
cask "adium"
cask "android-studio"
cask "bartender"
cask "blockblock"
cask "discord"
cask "filezilla"
cask "font-source-code-pro-for-powerline"
cask "github"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "keepingyouawake"
cask "knockknock"
cask "media-center"
cask "musicbrainz-picard"
cask "nfov"
cask "nrlquaker-winbox"
cask "orfo-plus"
cask "pablodraw"
cask "parallels11"
cask "ql-ansilove"
cask "qlmarkdown"
cask "retinizer"
cask "sketch"
cask "skype"
cask "sloth"
cask "staraccess"
cask "suspicious-package"
cask "textmate"
cask "transmission"
cask "tunnelblick"
cask "typora"
cask "visual-studio-code"
cask "whatsyoursign"
cask "xld"
cask "zeplin"
cask "nrlquaker/personal/colorpicker-launcher"
cask "nrlquaker/personal/winebottler"
mas "1Blocker", id: 1107421413
mas "1Password", id: 443987910
mas "GIPHY CAPTURE", id: 668208984
mas "iStat Mini", id: 927292435
mas "John's Background Switcher", id: 907640277
mas "Keynote", id: 409183694
mas "Leaf", id: 576338668
mas "LimeChat", id: 414030210
mas "Lingvo Dictionary", id: 467622356
mas "Mactracker", id: 430255202
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parallels Desktop Lite", id: 1085114709
mas "Parcel", id: 639968404
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Ulysses", id: 623795237
mas "Xcode", id: 497799835
