tap "beeftornado/rmtree"
tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "nrlquaker/createzap"
tap "nrlquaker/personal"
brew "sqlite"
brew "asciinema"
brew "bandcamp-dl"
brew "bash"
brew "cash-cli"
brew "exiftool"
brew "ffmpeg"
brew "figlet"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "hexedit"
brew "lcdf-typetools"
brew "mas"
brew "node"
brew "pidcat"
brew "pinentry-mac"
brew "ruby"
brew "speedtest-cli"
brew "tldr"
brew "vim"
brew "youtube-dl"
cask "adium"
cask "android-studio"
cask "bartender"
cask "blockblock"
cask "deadbeef-devel"
cask "discord"
cask "filezilla"
cask "font-source-code-pro-for-powerline"
cask "github"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "kekadefaultapp"
cask "knockknock"
cask "latest"
cask "media-center"
cask "musicbrainz-picard"
cask "nfov"
cask "nrlquaker-winbox"
cask "orfo-plus"
cask "pablodraw"
cask "parallels11"
cask "ql-ansilove"
cask "qlmarkdown"
cask "sketch"
cask "skype"
cask "sloth"
cask "staraccess"
cask "suspicious-package"
cask "textmate"
cask "transmission"
cask "tunnelblick"
cask "typora"
cask "visual-studio-code"
cask "whatsyoursign"
cask "xld"
cask "zeplin"
cask "nrlquaker/personal/colorpicker-launcher"
cask "nrlquaker/personal/winebottler"
mas "com.abbyy.lingvo", id: 467622356
mas "com.agilebits.onepassword-osx", id: 443987910
mas "com.apple.dt.Xcode", id: 497799835
mas "com.apple.iWork.Keynote", id: 409183694
mas "com.apple.iWork.Numbers", id: 409203825
mas "com.apple.iWork.Pages", id: 409201541
mas "com.bjango.iStatMini", id: 927292435
mas "com.fasthatchapps.gifgrabberosx", id: 668208984
mas "com.khanov.BlockerMac", id: 1107421413
mas "com.leonspok.osx.Irvue", id: 1039633667
mas "com.mactrackerapp.Mactracker", id: 430255202
mas "com.mr-brightside.ParcelOSX", id: 639968404
mas "com.pixelmatorteam.pixelmator", id: 407963104
mas "com.rockysandstudio.Leaf", id: 576338668
mas "com.tinyspeck.slackmacgap", id: 803453959
mas "net.limechat.LimeChat-AppStore", id: 414030210
mas "ru.keepcoder.Telegram", id: 747648890
