tap "beeftornado/rmtree"
tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "nrlquaker/createzap"
tap "nrlquaker/personal"
tap "talal/tap"
brew "sqlite"
brew "asciinema"
brew "bandcamp-dl"
brew "bash"
brew "exiftool"
brew "ffmpeg"
brew "figlet"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "graphicsmagick"
brew "imagemagick"
brew "lcdf-typetools"
brew "mas"
brew "node"
brew "pidcat"
brew "pinentry-mac"
brew "ruby"
brew "tldr"
brew "vim"
brew "youtube-dl"
brew "talal/tap/bonclay"
cask "1password"
cask "adium"
cask "android-studio"
cask "bartender"
cask "blockblock"
cask "deadbeef-devel"
cask "discord"
cask "font-source-code-pro-for-powerline"
cask "github"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "kekadefaultapp"
cask "kid3"
cask "knockknock"
cask "latest"
cask "lulu"
cask "media-center"
cask "netiquette"
cask "nfov"
cask "nrlquaker-winbox"
cask "pablodraw"
cask "ql-ansilove"
cask "qlmarkdown"
cask "skype"
cask "sloth"
cask "staraccess"
cask "suspicious-package"
cask "textmate"
cask "transmission"
cask "tunnelblick"
cask "typora"
cask "visual-studio-code"
cask "whatsyoursign"
cask "xld"
cask "nrlquaker/personal/orfo-plus"
mas "1Blocker", id: 1107421413
mas "ABBYY Lingvo European", id: 467622356
mas "CleanLinksForGoogle", id: 1467225874
mas "ColorSlurp", id: 1287239339
mas "Irvue", id: 1039633667
mas "iStat Mini", id: 927292435
mas "Keynote", id: 409183694
mas "Leaf", id: 576338668
mas "LimeChat", id: 414030210
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Pixelmator", id: 407963104
mas "RSS Button for Safari", id: 1437501942
mas "Telegram", id: 747648890
